const content = `
  奥运会分为夏季奥林匹克运动会、夏季残疾人奥林匹克运动会、冬季奥林匹克运动会、冬季残疾人奥林匹克运动会、夏季青年奥林匹克运动会、冬季青年奥林匹克运动会、世界夏季特殊奥林匹克运动会、世界冬季特殊奥林匹克运动会、夏季聋人奥林匹克运动会、冬季聋人奥林匹克运动会十个项目组成。奥运会中，各个国家和地区用运动交流各国文化，以及切磋体育技能，其目的是为了鼓励人们不断进行体育运动。
  奥林匹克运动会（希腊语：Ολυμπιακοί Αγώνες；法语：Jeux olympiques；英语：Olympic Games；中文简称“奥运会”），是国际奥林匹克委员会主办的世界规模最大的综合性运动会，每四年一届，会期不超过16日，是世界上影响力最大的体育盛会。
  奥林匹克运动会发源于两千多年前的古希腊，因举办地在奥林匹亚而得名。古代奥林匹克运动会停办了1500年之后，法国人顾拜旦于19世纪末提出举办现代奥林匹克运动会的倡议。1894年成立奥委会，1896年希腊雅典举办了首届奥运会，1924年举办了首届冬奥会，1960年举办了首届残奥会，1976年举办首届冬季残奥会，2010年举办了首届青奥会，2012年举办了首届冬青奥会。
  2020年3月30日，国际奥委会、东京奥组委、日本政府联合宣布，受新冠肺炎疫情影响被迫推迟的2020东京奥运会于2021年7月23日至8月8日举行 [1]  。2021年7月21日，2032年夏季奥运会主办城市为澳大利亚布里斯班 [11]  。
  奥林匹克运动会是在奥林匹克主义指导下，以体育运动和四年一度的奥林匹克庆典——奥运会为主要活动内容，促进人的生理、心理和社会道德全面发展，沟通各国人民之间的相互了解，在全世界普及奥林匹克主义，维护世界和平的国际社会运动。奥林匹克运动包括以奥林匹克主义为核心的思想体系，以国际奥委会、国际单项体育联合会和各国奥委会为骨干的组织体系和以奥运会为周期的活动体系。
  1892年11月25日，顾拜旦男爵在巴黎索邦大学举行的庆祝法国田径运动联盟成立5周年大会上发表了一篇精彩演讲。他号召人们“坚持不懈地追求、实现一个以现代生活条件为基础的伟大而有益的事业。”这个内容极其丰富、热情四溢的历史性演讲，后来被人们称为《奥林匹克宣言》。1914年，欧战爆发。这份演讲稿在战乱环境中未能公开刊登，顾拜旦只能悄悄地把它藏匿起来。1937年，顾拜旦因心脏病急性发作去世，那份曾经令人振奋和激动的宣言，随着演讲稿的不知去向，也似乎渐渐被遗忘。但热衷研究体育历史的法国外交分析专家弗朗索瓦·达马侯爵始终坚信手稿原件尚在人间，他通过当年报纸留下的点点滴滴间接信息，凭着蛛丝马迹走遍欧洲、北美、非洲。最终，达马侯爵于20世纪90年代初在瑞士一家银行的保险箱中发现了它。由此，达马侯爵成为了顾拜旦《奥林匹克宣言》传播的唯一权利人。
  `

  export default content